CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Hak cipta 2015 Google Inc. Semua hak dilindungi undang-undang.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Detail dari kontak dapat membantu Anda mengisi formulir lebih cepat di Chrome.";
NSHumanReadableCopyright = "Hak cipta 2015 Google Inc. Semua hak dilindungi undang-undang.";
